/**
 * Данные для новостей
 */

export const newsData = { 
  categoriesNews: [
    {name:'Сейчас в СМИ', link: '1'},
    {name:'Рекомендуем', link: '2'},
    {name:'Рекомендуем', link: '3'},
  ],
  namesNews: [
    {name:'Путин упростил получение автомобильных номеров', link: '4'},
    {name:'В команде Зеленского раскрыли план реформ на Украине', link: '5'},
    {name:'«Турпомощь» прокомментировала гибель десятков россиян в Анталье', link: '6'},    
    {name:'Суд закрыл дело Демпартии США против России>', link: '7'},
    {name:'На Украине призвали создать ракеты для удара по Москве', link: '8'},
  ]
  };